[
  {
    "title": "1st Package",
    "city": "Dambulla",
    "address": "Somewhere",
    "distance": 400,
    "price": 250,
    "maxGroupSize": 10,
    "desc": "Here we go to Pinnawala in the morning on the first day, then visit Dambulla cave temple and spend the night in cinnamon loge habarana hotel. On the second day, go to sigiriya and come to earl's regon hotel in kandy for that night. The next day we will go to Kandy temple and come to cinnamon bay galle to spend that night. On the fourth day i.e. the last day, Galle Fort will be visited and then a Colombo city tour will be done and the tour will be completed that night.",
    "reviews": [],
    
    "photo": "/tour-images/tour-img01.jpg",
    "featured": true
  },
  {
    "title": "2nd Package",
    "city": "Mirissa",
    "address": "Somewhere",
    "distance": 750,
    "price": 750,
    "maxGroupSize": 8,
    "desc": "With this package, you have arranged a trip to Sri Lanka for 10 days . During this trip, you can stay overnight in very luxurious hotels. Through this trip, you can visit Pinnawala, Whales Watching, Lagoon, Dambulla cave temple, Anuradhapura, Polonnaruwa, Sigiriya, Pidurangala, Kandy temple, Kandy city tour, Nuwara-eliya city tour, Tea factory, a train journey from Nanuya to Ella, 9 Artch, Yala safari, Galle port, Madu river, Colombo city tour can be seen. Given for time. The package for all this starts at just $750.",
    "reviews": [],
  
    "photo": "/tour-images/tour-img02.jpg",
    "featured": true
  },
  {
    "title": "3rd Package",
    "city": "Galle-Port",
    "address": "Somewhere",
    "distance": 500,
    "price": 99,
    "maxGroupSize": 8,
    "desc": "this is the description",
    "reviews": [],
    
    "photo": "/tour-images/tour-img03.jpg",
    "featured": true
  },
  {
    "title": "4th Package",
    "city": "Kandy",
    "address": "Somewhere",
    "distance": 600,
    "price": 580,
    "maxGroupSize": 8,
    "desc": "Here you can visit many major tourist places in Sri Lanka and this is a trip consisting of seven days (one week). This tour includes Pinnawala, Dambulla cave temple, Polonnaruwa, Sigiriya, Kandy temple, Nuwara-eliya city tour, train journey from Nanuyo to Ella, 9 Artch, Yala safari, Galle port, Madu river, Colombo city tour There is sightseeing and a leisure day in Galle on the sixth day. On that day you can do any procedure you want. Also, during this tour, you can stay overnight in luxury hotels. Below is a table of places to visit on those days during this tour.",
    "reviews": [],
    
    "photo": "/tour-images/tour-img04.jpg",
    "featured": true
  },
  {
    "title": "5th Package",
    "city": "Ella",
    "address": "Somewhere",
    "distance": 900,
    "price": 855,
    "maxGroupSize": 8,
    "desc": "With this package, you have prepared a trip to Sri Lanka for 12 days. During this trip, You can stay in very luxurious hotels. Through this tour you can enjoy pinnavala, whale watching, lagoon, Dambulla Cave Temple, Anuradhapura, Polonnaruwa, Minneiya National Park, Sigiriya, Pidurangala, Kandy Temple, Kandy City Tour, Nuwara Eliya City Tour, Tea factory, a train journey from Nanuya to Ella, 9 Arch, Yala Safari, Galle Harbour, Madu Ganga, Colombo city tour can be seen. In addition, water sports, Sri Lankan seafood are included. Given for time. The package for all this starts at just $855.",
    "reviews": [],
   
    "photo": "/tour-images/tour-img05.jpg",
    "featured": false
  },
  {
    "title": "6th Package",
    "city": "LionRock",
    "address": "Somewhere",
    "distance": 500,
    "price": 99,
    "maxGroupSize": 8,
    "desc": "this is the description",
    "reviews": [],
    
    "photo": "/tour-images/tour-img06.jpg",
    "featured": false
  },
  {
    "title": "7th Package",
    "city": "Colombo",
    "address": "Somewhere",
    "distance": 500,
    "price": 99,
    "maxGroupSize": 8,
    "desc": "this is the description",
    "reviews": [],
   
    "photo": "/tour-images/tour-img07.jpg",
    "featured": false
  },
  {
    "title": "8th Package",
    "city": "Pinnawala",
    "address": "Somewhere",
    "distance": 500,
    "price": 465,
    "maxGroupSize": 10,
    "desc": "Here you can visit about ten major tourist places in Sri Lanka and this is a tour consisting of five days. This tour includes Pinnawala, Dambulla cave temple, Sigiriya, Kandy temple, Nuwara-eliya city tour, a train ride from Nanuyo to Ella, 9 Artch, Yala safari, Galle Fort, Madu river, Colombo city tour. It is possible to stay night in luxury hotels. Below is a table of places to visit on these days.",
    "reviews": [],
   
    "photo": "/tour-images/tour-img08.jpg",
    "featured": false
  }
]
